Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/other_files/handlingsplan_2009_samisk_sprak_nordsamisk.txt.tmx
Source language: sme
Languages: smj

source: Kriminálafuolas ii leat statistihkka das man ollu sámit dubmehallet.
smj: • Referánssadiedo ruhtamávsoj ja årnigij birra jårggåluvvi, dán vuolen:

source: Ii leat lohpi registarastit ráŋggástussii dubmehallan olbmuid čearddalaš gullevašvuođa.
smj: • Referánssatevsta ma biejvverudájda guosski • sjiemá ma åhtsåmussjiebmáj gulluji jårggåluvvi sæmmi bále

source: Sámeláhka suodjala daid sámegielalaš olbmuid vuoigatvuođaid guđet leat dubmehallan ráŋggáštussii.
smj: • Bagádusá ma åhtsåmussjiebmáj gulluji jårggåluvvi sæmmi bále Barggo- ja álkkádusetáhtta ájggu jårggålit ietjasa oajvvebrosjyrajt.

source: Lága mearrádusat mearkkašit ahte sus guhte háliida geavahit sámegiela bealuštan dihtii iežas ávkki sámegiela hálddašanguovllu kriminálafuola ovdan, lea vuoigatvuohta sámegielalaš bálvalussii.
smj: Brosjyra biejvverudáj ja boarrásijpensjåvnå birra gárveduvvi vuostasj biellejage alluj 2009. Brosjyra ja diehtojuohkemplakáhta bájkálasj VBa-kåntåvråj adnuj, hábmiduvvi sáme kultuvra vuodos.

source: Dakkár vuoigatvuohta lea sihke davvisámi, julevsámi ja oarjilsámi giellaguovlluin.
smj: Åvdåsvásstediddje: Barggo- ja álkkádusdirektoráhtta Ájgge: 2010 álgon

source: Kriminálafuola giddagasain mat leat sámegiela hálddašanguovllus, čohkkájeaddjiin lea vuoigatvuohta gulahallat gaskaneaset ja lagaš olbmuiguin sámegillii.
smj: 40. doajmma Addnijguoradallama Barggo- ja álkkádusetáhtta galggá tjadádit biellejahkásasj addnijguoradallamijt, ja jahkásasj addnijguoradallamijt barggovaddij gaskan.

source: Vuoigatvuohta geavahit sámegiela gusto maiddái go olmmoš gillá servodatráŋggáštusa ja lea searvamin promillaprográmmii.
smj: Åvdåsvásstediddje: Barggo- ja álkkádusetáhtta Ájgge: Doajmmaplána doajmmaájge alluj girkko dievnastusá sámegiellaj

source: Čohkkájeaddjiin ja dubmehallan olbmuin lea maid vuoigatvuohta geavahit sámegiela go sii njálmmálaččat váldet oktavuođa kriminálafullii.
smj: Jus sáme girkkoiellem galggá liehket sebrudahtedum ja avtaárvusasj oasse dås ietjá girkkoiellemis, le i. i. ájnas joarkket bargov girkko liturgiajt hiebadit sámegiellaj ja musihkkadábijda, ja hæhttu aj bargaduvvat ienep materiála sámegiellaj – sierra gåjt de julev- ja oarjjelsáme giellaguovlojn.

source: Kriminálafuolla danne ferte virgádit sámegielalaš bargiid guđet dovdet sámi kultuvrra. Sámegielalaš bargit leat dehálaččat sihke giddagasain ja friddjafuolas.
smj: sálmma ja liturgia ådåstuhttembargon biejaduvvá danen stuorra dæddo sáme jubmeldievnastusdábijda ja sáme giellaj, musihkkadábijda ja kultuvrraj.

source: Giddagasainge lea vejolaš geavahit dulkonbálvalusa, vaikko dat ii leat buot buoremus čoavddus.
smj: JÁHKKoÅHPaDUsÁÅDÅsTUsÁ baktu Vuona girkko le álgadam duov dáv dåjmav sáme jáhk

source: Dorvvolaš ii oro leamen čađahit friddjafuollakontuvrraid ja dubmehallan olbmo gaskasaš ságastallama dulkkain, dannego dat dahká gulahallama fuonibun.
smj: koåhpadusán.

source: St. dieđáhusa nr. 37 (2007-2008) Ráŋggáštus mii váikkuha meannudii Stuorradiggi giđđat jagi 2009.
smj: sáme jáhkkoåhpadus galggá

source: Čuovvolan dihtii stuorradiggedieđáhusa Justiisadepartemeanta áigu ráhkadahttit doaibmaplána, mas maiddái sámegielalaš dubmehallan olbmuid čohkkándilálašvuođat ja kriminálafuola sámegiela ja sámi kulturmáhttu gieđahallojuvvojit.
smj: liehket sáme åtsådallamij ja bájkálasj sáme girk

source: Doaibmabidju 45.
smj: koiellema vuodos.

source: Sámegielalaš giddagasbargiid háhkan
smj: vuodav le sávadahtte læhkám jáhkkoåhpadusá

source: Kriminálafuola guovddášhálddahus lea stivrengulahallamisttis Kriminálafuola oahpahusguovddážiin (KRUSain), mii oahpaha giddagasvirggálaččaid, bidjan stivrengulahallamii sierra ulbmilsuorgin háhkat giddagasskuvlii sámegielalaš aspiránttaid.
smj: sáme girkkoráde ja Girkkoráde li

source: Ulbmil lea juohke jagi váldit vissis logus aspiránttaid guđet máhttet sámegiela.
smj: åvdåsvásstediddje prosjevtas: ” Doajmmavuo dok jáhkkoåhpadus nehtan sáme mánájda ja

source: Jos guovtti ohccis árvvoštallojuvvojit leat ovtta buorit báhpárat, de dat ohcci beassá ohppui guhte máhttá sámegiela.
smj: Ásaduvvam le næhttasadje oarjjel,

source: Dain aspiránttain guđet gerge oahpus čakčat jagi 2007, lei okta sámegielalaš.
smj: julev-, ja nuorttasámegiellaj ja dárogiellaj. ” osko ” máksá sæmmi gå jáhkko jali luohtádus

source: Romssa fylkkas ja Finnmárkku fylkkas leat buohkanassii guokte giddagasa.
smj: Dát vaddá buorre álgov guovdásj elementaj risstalasj jáhkon gehtjadum sáme vuojnojs.

source: Romssa gávpoga giddagasas lea okta sámegielalaš bargi, ja čieža eará bargi leat dál vázzimin sámegiela kurssa.
smj: 49 sámelága 3-6 § vaddá rievtesvuodav ájnegis ulmutjijda girkko dievnastusájda Vuona Girkko dievnastusájs sámegiellaj.

source: Čáhcesullo giddagasas leat guokte sámegielalaš bargi, ja Finnmárkku friddjafuola kontuvrras lea okta sámegielalaš bargi.
smj: “ Ájnegis dievnastusá sihtá javllat vuostatjin ájnegis ulmutja sielohukso. Duodden le dási gullu i. i. gástadibme, vállda ja skallo.

source: Lassin lea Bodeaju giddagasas, «Ila fengsel, forvarings- og sikringsanstaltš nammasaš giddagasas ja Ringeriikka giddagasas guđesge okta sámegielalaš bargi.
smj: njuolgadus galggá dádjaduvvat, mij gullu dån maŋemus nammadum dievnastussaj, náv vaj ælla avtagin gájbbádusá galggá sámegiellaj juoga gå gájkajda le rabás, buojkulvissaj dábálasj jubmeldievnastus.

source: Dál jo lea váttis háhkat doarvái sámegielalaš bargiid dan guovtti giddagassii, namalassii Romssa giddagassii ja Finnmárkku giddagassii.
smj: Valla jus hærrá sihtá dákkár dievnastusáv vaddet dáhpadum ásadusán, máhttá ulmusj gájbbedit galggá sámegiellaj ”, bs. ot.

source: Danne Justiisadepartemeanta lea lágidan vejolašvuođa čađahit giddagasvirggálačča oahpu gáiddos oahpahussan.
smj: prp. nr. 60 (1989-90) sáme giella 48. bielen.

source: Miessemánu 2008 rájis sullii 15 aspirántta leat čađaheamen oahpu Romssa gávpoga ja Čáhcesullo giddagasain, ja dehálaš lea leamaš háhkat sámegielalaš aspiránttaid.
smj: sámegiela adno jubmeldievnastusájn ij le náv de sámelágan reguleridum.

source: Doaibmabidju 46. Čohkkándilálašvuođaid geahčadeapmi
smj: 41. doajmma Ruhtadoarjjaga rámmátjårggålimijda

source: Dubmehallan sámi olbmuid dáfus, de kriminálafuolla lea eanaš váldán vuhtii doaibmabijuid mat dahket vejolažžan geavahit ja seailluhit sámegiela.
smj: Kultuvrra- ja girkkodepartemænnta le guhkes ájge milta doarjjagijt juollodam Vuona Rámmátsæbrráj (Det norske Bibelselskap) jårggålittjat ja ådåstuhttet rámmáttevstajt nuortta-, oarjjel- ja julevsámegiellaj.

source: Justiisapartemeanta danne áigu geahčadišgoahtit sámi dubmehallan ja čohkkájeaddji olbmuid čohkkándilálašvuođaid.
smj: Ådå testamenta ådåstus nuorttasámegiellaj gárveduváj 1998 jage, ja dálla li ådåstuhttemin Boares testamentav.

source: Dakkár geahčadeami ulbmil lea kártet makkár dárbu lea resurssaide ja sierra doaibmabijuide mat dubmehallan sámiide mearkkašit eambbo go duššefal giela geavaheami.
smj: Ådå testamænnta le aj julevsámegiellaj jårggåluvvam, ja muhtem rámmáttevsta li oarjjelsámegiellaj jårggåluvvam. Ruhtadoarjja Vuona girkkosæbrráj joarkeduvvá.

source: Doaibmabidju 47. Kriminálafuollaguovddáš mas lea máhttu sámegielas ja sámi kultuvrras
smj: Åvdåsvásstediddje: Kultuvrra- ja girkkodepartemænnta / Vuona Rámmátsiebrre Ájgge: Bargo mij le manon

source: Go geahčaduvvo kriminálafuola organisašuvdnavuogádat Romssas ja Finnmárkkus, de galgá maiddái árvvoštallojuvvot galgágo ásahuvvot kriminálafuollaguovddáš mas lea erenoamáš máhttu sámegielas ja sámi kultuvrras.
smj: 42. doajmmaSáme tjoaggulvis oarjjelsáme giellaguovlon Kultuvrra- ja girkkodepartemænnta le juollodam rudájt sáme tjoaggulvisáv oarjjelsáme giellaguovlon ásadibmáj 2009 jage.

source: Nuge sáhttá šaddat, ahte ráhkaduvvo giehtagirji sámiid ráŋggáštusčađaheamis.
smj: Ulmmen le nannit oarjjelsáme girkkoiellemav ja oarjjelsáme gielav.

source: Máŋgga konfliktaráđi rájáid siskkobeallai gullet sámit.
smj: Tjoaggulvisá ásadibme organiseriduvvá nieljejahkásasj gæhttjalibmen.

source: Stuorámus joavku lea Nuorta- ja OarjeFinnmárkkus ja Davvi-Romssas.
smj: Departemænnta le dahkam láhkatjállusav årnigij mij fábmoduváj.

source: Oslos ja Romssa gávpogis leat ollu sámit.
smj: Láhkatjálos galggá oarjjelsámegiellaj jårggåluvvat.

source: Nordlándda, Davvi-Trøndelága, Hedmárkku ja Hordalándda konfliktaráđiide maid guoská fáddádat.
smj: Åvdåsvásstediddje: Kultuvrra- ja girkkodepartemænntat / Nidaros bissmaguovllo Ájgge: 2009-2012

source: Jagi 2009 giđa mielde lea ásahuvvon sámegielalaš soabahanjoavku davvisámi guvlui (Finnmárkui ja Romsii).
smj: Barggo sámegielajda jårggålit ja hiebadit tevstajt jubmeldievnastusáj hárráj le biejadum Girkkorádáj / sáme Girkkorádáj.

source: Konfliktaráđiid čállingoddi lea jagi 2008 álggahan ođđa diehtojuohkinávdnasiid jorgalahttima sámegielaide.
smj: Jage 1978 liturgija le nuorttasámegiellaj jårggåluvvam ja julevsámegiellaj jagen 2008. 2007 jage rájes le læhkám gástadimliturgija oarjjelsámegiellaj gæhttjalimårnigin.

source: Čállingotti ulbmil lea dađistaga gokčat buot sámegielaid. Konfliktaráđi ruovttusiiddus leat dieđut konfliktaráđi birra davvisámegillii ja julevsámegillii.
smj: Liturgijagiehtagirjijn le bargaduvvamin divna gålmå sámegiellaj plánidum ålgusvaddem le 2009/2010:n. sálmmagirje li åjgusboahtám nuorttasámegiellaj jagen 1993 ja 1995 ja julevsámegiellaj jagen 2005.

source: Maiddái prentejuvvonge gihppagat leat davvisámegillii ja julevsámegillii, muhto eai nu máŋggaláganat.
smj: Tjuoldedum oarjjelsáme sálma li maŋen sálmmagirjen ” salmer 1997 ”. 2008 jage le oarjjelsáme sálmmagirjje åvddånahtedime vuolen.

source: Čállingoddi lea álggahan diehtojuohkingihppaga ja eará diehtojuohkinávdnasiid jorgalahttima, ja ruovttusiiddu dieđuid ođasmahttima.
smj: Åvdåsvásstediddje: Kultuvrra- ja girkkodepartemænnta / Sáme girkkoráde Ájgge: Barggo le jådon værroetáhtta

source: Dasto berre leat vejolaš háhkat máhtolaš olbmuid čállit reivviid ja jorgalit skoviid sámegillii, ja vel dulkotge politiijaide guđet ieža eai máhte sámegiela.
smj: 44. doajmma Værroetáhtta – vijdedum fálaldagá sámegiellaj Værroetáhtta vaddá blankehtajt ja sjiemájt ma li sámegiellaj jårggåluvvam dajda værromáksijda gudi dáv ádno.

source: Áigumuš berre leat háhkat bargiid geain lea máhttu sámegielas ja sámi kultuvrras.
smj: Dajt jagijt gå vårroetáhtan le dát fálaldahka læhkám, li gaskal 140:s ja 150:s adnám sámegielak blankehtajt.

source: Eambbo sámegiellamáhttu ja sámi kulturmáhttu politiijii Politiija- ja leansmánneetáhtii galgá addojuvvot eambbo giellamáhttu ja kulturmáhttu dainna lágiin ahte lágiduvvojit diehtojuohkimat / kurssat / oahpahusfálaldagat sidjiide guđet leat etáhta bargit.
smj: ietján gå dá stuoves rutijnajda tjanádum dájda blankehtajda / sjiemájda, de ij le ietján ásaduvvam makkárak stuoves rutijna jårggålittjat ja ådåsmahtátjit dokumentajt sámegiellaj, jali dákkár dokumentajt ráddidusá jali værroetáhta sijddabielijn almodussaj.

source: Árvvoštallojuvvot galgá leago dárbu vuođđudit fierpmádaga politiija- ja leansmánneetáhta bargiide, geain lea máhttu sámegielas ja sámi kultuvrras.
smj: Værromákse máhtti válljit nuorttasámegielav gå Værrodiedádusájn válldi aktijvuodav, ja de sjoappkaduvvi sámegielak ássjegiehtadalláj.

source: Doaibmabidju 50. Heivehit sámegielaid elektruvnnalaš prográmmaide
smj: Ássjegiehtadalle li viehkken i. i. tjielggiji dajt diehtojuohkemmateriálav mij dåssju dárogiellaj gávnnu.

source: Ulbmil lea ahte sámegielat galget heivehuvvot áššemeannudanprográmmaide mat leat álbmoga várás.
smj: Uddni ij le teknihkalattjat máhttelis sáddit iesjdiededimev sámegiellaj elektronalattjat.

source: Erenoamáš dehálaš lea ahte geatnegasvuođaid ja vuoigatvuođaid birra, mat gullet ráŋggáštusáššiid meannudeapmái ja eará eiseváldegieđahallamiidda, lea vejolaš viežžat dieđuid guđege sámegillii.
smj: Divna sjiemá ma galggi sáddiduvvat elektronalattjat atinn baktu, hæhttuji registreriduvvat Dahkamusregisterij, mij ij sáme bokstávajt ij doarjo.

source: Stuorámus sámegielalaš joavku ferte vuoruhuvvot ovddimussii.
smj: Ulmmen le ájgij milta dahkat máhttelissan sáddit elektronalasj iesjdiededimev sámegiellaj aj.

source: Doaibmabidju 51.
smj: Gehtja aj 57. dåjmav.

source: Dakkár olbmuid háhkan Politiijaallaskuvlii guđiin lea sámi duogáš
smj: ij le loahpe etnihkalasj registrerimijda ulmutjijs gudi galggi stráffav tjåhkkåhit.

source: Politiijaallaskuvla lea iežas gulahallan- ja rekruhttenstrategiijas čalmmustahttán dakkár olbmuid háhkama geain lea unnitlohkoduogáš, daid gaskkas maiddái olbmuid geain lea sámi duogáš.
smj: Lága mærrádusá vaddá dajda gejda hálijdi sámegielav adnet ietjas berustimijt åvdedit kriminalhuksuj sámegiela háldadusguovlon rievtesvuodajt sámegiellaj giehtadaláduvvat.

source: Čielga rekruhttendoaibmabijuin, mat leat álggahuvvon, sáhttit namahit:
smj: Kriminalhuvson de hæhttu bargge gudi sámegielav máhtti ja gejn la sáme kultuvras máhtudahka.

source: • Almmuheapmi sámegillii sámegielalaš guovlluin
smj: sámegielak bargge le ájnnasa giddagisájda ja friddjahuvson.

source: • Politiijaallaskuvlla Bodeaju ossodat ja Nuorta- ja Oarje-Finnmárkku politiijaguovlu barget ovttasráđiid fidnen dihtii olbmuid politiijaoahpahussii.
smj: Tjadádit gájkka ságastallamijt friddjahuksokåntåvråjn ja duobbmidallij dålkima baktu máhttá guládallam kvalitehtav nievredit dan mærráj vaj des ij le bælosdahtte.

source: Dan ovttasbargui gullet maid ee. diehtojuohkinčoahkkimat jna..
smj: nr. 37 (2007-2008) straffa mij doajmmá giehtadaláduváj stuorradikkes 2009 gidá.

source: • ” Rekruttere og Beholde ” nammasaš prošeavttas leat sámi politiijavirggálaččat čuovvolan ja bagadan iežaset guovlluid ohcciid.
smj: Kriminalhuvso guovdásj háldadus le biedjam sámegielak aspirántaj rekrutterimav giddagisskåvllåj sierra åvdedimsuorggen stivrrimguládallamij Kriminalhuvso åhpadusguovdátjijn (KRUs), mij åhpat giddagisdievnastiddjijt.

source: • Politiijaallaskuvlii beassannjuolggadusat addet vejolašvuođa váldit ohppui joba 20 proseanttage dain guđet ohcet nugohčoduvvon erenoamáš heivvolašvuođa geažil, namalassii go ohcciin leat attáldagat dahje máhtut maid politiijaetáhta dárbbaša.
smj: Ulmmen le juohkka jage sisiválldet mierredum lågov aspirántajs gudi sámegielav máhtti. Jus guokta åhttse árvustaláduvvi dássálaháj dåhkkidimen, galggá sån gut sámegielav máhttá, oadtjot rievtesvuodav vuostak åhpadussajev.

source: Dán njuolggadusa lea maid vejolaš váldit atnui sámi ohcciid várás.
smj: aspiránntavegas gudi eksámenav válldin 2007 tjavtja, lij akta sámegielak.

source: Politiijaallaskuvla lea jagi 1993 rájis bargan árjjalaččat háhkan dihtii politiijaohppui ohcciid geain lea čearddalaš unnitlohkoduogáš, nugo sámiin.
smj: Guokta giddagisá li Tråmsån ja Finnmárkon. Tråmså stáda giddagisán le akta sámegielak bargge, madin gietjav bargge dálla sámegiellakursan vádtsi.

source: Politiija- ja leansmánneetáhtas eai leat vuogit maid vuođul gávnnahit daid bargiid logu geain lea čearddalaš duogáš.
smj: Čáhčesuollu (Vadsø) giddagisán li guokta bargge gudi sámegielav máhtteba, madin friddjahuksokåntåvrån Finnmárkon le akta sámegielak bargge.

source: “ Rekruttere og Beholde ” (2007-2008) nammasaš prošeakta lea Politiijaallaskuvlla ja Politiijadirektoráhta gaskasaš ovttasbargoprošeakta.
smj: Dássta le Bådådjo giddagisán, ila giddagisán, hálldo ja sihkarasstemanstáltan ja Ringerijka giddagisán akta sámegielak bargge gænnánik. Udnásj ájge le hásstalussan rekrutterit nuoges

source: Jagi 2008 besse guovttis sámi duogážiin Politiijaallaskuvlii.
smj: 51 dievnastiddjijt dan guovte giddagisájda Tråmsån ja Finnmárkon.

source: Politiijaallaskuvlla Bodeaju ossodat álggahii čakčat jagi 2008 prošeavtta man ulbmil lea oaččuhivččii eanet sámiid ohcat politiijaoahpahussii.
smj: 2008 moarmesmánon li 15 aspiránta gudi åhpadusáv tjadádi ja gudi li giddagisájda Tråmsån ja Čáhčesuollun tjanádum, ja le dæddo biejaduvvam rekrutterit sámegielak aspirántajt.

source: Diehtojuohkinčoahkkimat šaddet lágiduvvot main nuorra politiijaalbmát ja - nissonat geain lea sámi duogáš juhket dieđuid skuvliibeassama, oahpahusa ja fitnu birra.
smj: Kárášjågån le friddjahuksokåntåvrrå, valla danna ælla stuovvásijt virgádum fáhkavirgálattjaj. Åvdåsvásstediddje: Justijssa- og bulkkedepartemænnta Ájgge: aktelasj barggo

source: Lassin galget dieđut juhkkojuvvot aktiivvalaččat sámi aviissaide, Sámi radioi ja eará áigeguovdilis diehtojuohkinkanálaide.
smj: Mij gullu sáme duobbmidallijda, le kriminalhuvso berustibme ienemusát dåjmajda læhkám bisodittjat máhttelisvuodav sámegielav adnet.

source: Politiijaallaskuvla áigu joatkit barggu man ulbmil lea háhkat eanet vejolaš ohcciid sámiid gaskkas, ja áigu geavahit persovnnalaš oktavuođaid ja čuovvolemiid dain politiijaguovlluin main dat bargu berre dahkkojuvvot.
smj: Justijssadepartemænnta ájggu danen álgadit árvustallamav mij guosska sáme tjåhkkåhiddjij ja duobbmidallij tjåhkkåhimdilijt. Dákkár árvustallama ájggomus le guoradallat resurssa jali sierra dåjmaj dárbojt sáme duobbmidallijda ienep gå láhtjet dilev ietjasa gielav adnet.

source: Ovddasvástádus: Justiisa- ja politiijadepartemeanta Suodjalus
smj: Åvdåsvásstediddje: Justijssa- og bulkkedepartemænnta Ájgge: Bs. Sd. diedá.

source: Diehtojuohkin vuosttasgearddesoahtebálvalusa birra
smj: nr. 37 (2007-2008) tjuovvolimev ” Stráffa mij doajmmá ”

source: Suodjalus áigu Soahtebálvaluslágádusa bokte jorgalahttit gihppaga man namma lea ” Du vejolašvuođat vuosttasgearddesoahtebálvalusas ” sámegillii, vai dan sáhttá sáddet buohkaide guđet dan sihtet.
smj: Tråmså ja Finnmárko kriminalhuvso organisásjåvnnåstruktuvra árvustallamin sjaddá árvvaluvvat ásadit kriminalhuksoguovdátjav sierra sáme giella ja kultuvra máhtudagájn. Máhttá aj liehket ájggeguovddelissan giehtagirjijn sáme stráffatjadádime birra.

source: Gihpa galgá dasto vel biddjojuvvot pdf-hámis internehttii, vai olbmot dan álkit gávdnet. Buohkat guđet gohčohallet Sešuvnna vuosttas oassái ja nuppi oassái ožžot Soahtebálvaluslágádusas čujuhusa internehttii, mas gávdnet eanet dieđuid – maiddái sámegilliige.
smj: Dát máhttá sisadnet sierra gatjálvisájt ma galggi árvustaláduvvat gå persåvnnåguoradallamijt dahki duobmo åvddåla, gå vuostasj fágájgasskasasj guoradallam dagáduvvá gå le riektáfábmogis duobbmo le vuosstájváldedum kriminalhuvson, sisiboahtem ságastallamijn giddagisán jali vuostasj ságastallamin friddjahuvsokåntåvrån sebrudakstráffan.

source: Doaibmabidju 53. Diehtojuohkin ja dieđiheapmi Suodjalusa hárjehallandoaimmaid birra
smj: Giehtagirjen le dárbbo dágástallat rehabiliterima ja máhtsadime sáme bájkálasjsebrudahkaj ulme dádjadusá birra.

source: Suodjalus áigu jagi 2009 mielde doaimmahit ahte jahkebealledieđut váldodoaimmaid birra maiddái almmuhuvvojit sámegillii doppe gos dat lea lunddolaš.
smj: Ájggeguovddelis aktisasjbarggoguojme láhtjet dilijt sámijda máhtti liehket sámedigge ja sáme institusjåvnå ja suohkana. Åvdåsvásstediddje: Justijssa- og bulkkedepartemænnta Ájgge: Bs. sd.

source: Dieđiheamit rekvisišuvnna birra mat gusket sámi hálddašanguovlluide, galget maid leat sámegillii, ee. almmuhussan sámi aviissain.
smj: Ållo le rijddotjoavddemrádijs majn li sáme álmmuk ietjasa rájáj sissŋelin. stuoramus juogos le Lulle- ja alle-Finnmárkon ja nuortta-Tråmsån.

source: Ráđđehusa sámegielaid geavaheapmi
smj: oslon ja Tråmsån li aj stuorra sáme álmmuk.

source: Ráđđehusa áŋgiruššan sámegielaiguin galgá maiddái oidnot departemeanttaid iežaset sámegielaid geavaheamis.
smj: Rijddotjoavddemráde nordlándan, nuortta-Trøndelágan, Hedmárkon ja Horda-lándan guoskaduvvi aj tiemátihkas.

source: Ráđđehusa neahttasiidduin www.regjeringen.no lea leamaš vejolaš válljet sámegielalaš teavsttaid jagi 2004 rájis.
smj: 2009-gidá alluj de ásaduvvá sámegielak såbadahttemjuogos nuorttasáme guovlon (Finnmárkon ja Tråmsån).

source: Dárbu lea eiseválddiid beales eambbo buktit dan golbma sámegiela oidnosii politihka hábmemis, doaibmabijuin ja almmolaš áššebáhpáriid jorgaleamis jna..
smj: 48. doajmma Sámegiella rijddotjoavddemrádijn Rijddotjoavddemrádij dåjmadahka le jagen 2008 álgadam bargov ådå diehtojuohkemmateriálajt jårggålit sáme gielajda.

source: Doaibmabidju 54. Eanet ráđđehusdokumeanttat sámegillii
smj: Dåjmadagá ullme le divna sáme gielajda galggi maŋenagi boahtet.

source: Ráđđehus áigu erenoamážit áŋgiruššat almmuhit eanet dokumeanttaid oarjilsámegillii ja julevsámegillii.
smj: Rijddotjoavddemráde sijddabielen le diedo rijddotjoavddemráde birra nuortta- ja julevsámegiellaj.

source: Ráhkaduvvot galgá visogovalaš logahallan mii čájeha makkár dieđut leat fidnemis oarjilsámegillii ja julevsámegillii.
smj: Gávnnuji aj brosjyjra nuorttasámegiellaj ja julevsámegiellaj prenntidum vaddusin, valla ilá ráddjidum válljidum åsijs.

source: Ráđđehus áigu fuolahit ahte sámegielalaš neahttasiiddut ođasmahttojuvvojit ja dárkkistuvvojit systemáhtalaččat.
smj: avtadagájn sáme guovdásjguovlojn vierttiji liehket bargge gænna li dålkkum ja tjálalasj jårggålim máh

source: Doaibmabidju 55. Hálddahustearpmat
smj: 52 tudahka guláskuddamijs jienajn ja gåvåj.

source: Guovdilis bargu lea ráhkadahttit sámegielalaš tearpmaid mat nannejit ja bisuhit sámegiela geavaheami.
smj: Vijdábuj viertti liehket sadjihin máhtudahka girjijt tjálátjit ja sjiemájt sámegiellaj jårggålittjat, ja liehket dålkkån bulkkebarggijda gudi e sámegielav máhte.

source: Eaktun lea, jos sámegiela galgá leat vejolaš geavahit fágalaš oktavuođain, ahte leat fágaterminologiijat ja fágadoahpagat sámegillii.
smj: fálaldagáj baktu bulkke- ja lænnskaetáhttaj. Galggá árvustaláduvvat vuododit værmádagáv bulkke- ja lænsskaetáhttaj sáme giella- ja kultuvrra máhtudagájn.

source: Dasto vel ovdánanit sámegiela terminologiijat sierranas sámi ásahusaid áššemeannudemiid oktavuođas, omd. Sámedikki áššemeannudeamis.
smj: Åvdåsvásstediddje: Justijssa- ja bulkkedepartemænnta Ájgge: Doajmmaplána ájggegávdda 50. doajmma Hiebadit sáme gielajt elektråvnålasj prográmmajda

source: Dehálaš oassi sámegiela terminologiija ráhkadanproseassain lea almmolaš dokumeanttaid jorgaleapmi sámegillii.
smj: Ulmmen le sáme giela galggi hiebaduvvat assjegiehtadallamprográmmajda álmmuga hárráj.

source: Sámi giellalávdegoddi, mii lea Sámi parlamentáralaš ráđi vuollásaš, lea almmuhan muhtun terminologiijalisttuid dán neahttasiidui: www.giella.org.
smj: sierraláhkáj le ájnnasin jut vælggogisvuoda ja rievtesvuoda tjanádum stráffaássjegiehtadallamij ja ietjá oajválasjdagojda máhttá viedtjat sáme gielajda.

source: Áigumuš lea ahte buot dokumeanttat maid stáhtalaš orgánat jorgalahttet, galget leat giellafágalaččat dárkkistuvvon, ja daid ođđa terminologiijat leat dohkkehuvvon rivttes vuogi mielde.
smj: stuorámus sámejuogos vuoroduvvá vuostak.

source: Departemeanttat geavahit odne ollu jorgaleaddjiid guđet jorgalit lágaid, njuolggadusaid, stuorradiggedieđáhusaid, preassadieđáhusaid jna. sámegielaide.
smj: Åvdåsvásstediddje: Justijssa- ja bulkkedepartemænnta Ájgge: Ij le mierreduvvam 51. doajmma Ulmutjijt sáme duogátjijn Bulkkeallaskåvllåj rekrutterim

source: Dainnago ollu váilot sámi juridihkalaš terminologiijat ja hálddahusterminologiijat, de jorgaluvvon teavsttat sáhttet muhtumassii leat eahpedárkilat terminologiija geavaheami dáfus.
smj: Bulkkeallaskåvllå le, ietjas guládallam- ja rekrutterimstrategija tjadá, tjalmostam ulmutjijt rekrutterit unneplågåduogátjijn, dán vuolen sáme duogátjijn. Konkrehta rekrutterimdåjmajs, ma li jåhtuj biejadum, máhttá nammadit:

source: Buoridan dihtii dili, de Bargo- ja searvadahttindepartemeanta áigu ráhkadahttit sámegielalaš ” viessogirjji ” maid departemeanttat ja vejolaččat daid vuollásaš etáhtatge sáhtte geavahit.
smj: • almodibmesámegiellaj sámegielak guovlojn • aktisasjbarggo gaskal Bulkkeallaskåvlå Bådådjo åssudagá ja Lulle- ja allefinnmárko bulkkeguovlo dagátjit vájmmelis rekrutterimav.

source: Doaibmabidju 56.
smj: Dát sisanij i. i..

source: Sámegillii jorgaluvvon lágaid dohkkehanortnet
smj: • Prosjækta ” Rekrutterit ja Bisodit.
